Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/lansstyrelsen.se/nat-min-hallintoalueet.html.tmx
Source language: fin
Languages: sme

source: Hallintoalueet
sme: Hálddahusguovllut

source: Laki kansallisista vähemmistöistä ja vähemmistökielistä tarkoittaa sitä, että kolmen vähemmistökielen – suomen, saamen ja meänkielen – hallintoalueet laajenevat seitsemästä Norrbottenin läänin kunnasta yhteensä 68 Ruotsin kuntaan.
sme: Láhka nášuvnnalaš unnitloguid ja unnitlogugielaid birra lasiha hálddahusguovlluid golmma unnitlogugielaide – suomagiella, sámigiella ja meänkieli - gieža gielddas Norrbottena leanas 68 gildii Ruoŧas.

source: Meänkielen hallintoalue käsittää seuraavat kunnat: Jällivaara, Haaparanta, Kalix, Kiiruna, Pajala ja Matarenki.
sme: Meänkiele hálddahusguovllus leat suohkanat: Badje-Duortnus, Bájil, Gálat, Giron, Jiellevárre ja Haparanda.

source: Suomen, saamen ja meänkielen hallintoalueisiin kuuluvat myös Taalainmaan, Jämtlandin, Norrbottenin, Tukholman, Södermanlandin, Upplannin, Västerbottenin, Västmanlandin, Gävleborgin, Västernorrland, Örebro, Östergötland ja Länsi-Götanmaan maakäräjät.
sme: Suoma-, sámigiela ja meänkieli hálddahusguvlui gullojit maid leanadikkit dáin guovlluin: Dalarna, Gävleborg, Jämtland, Norrbotten, Stockholm, Södermanland, Uppland, Västerbotten, Västmanland, Västernorrland, Örebro, Östergötland ja maid Västra Götaland-guovllus.

source: Myös muilla kunnilla on mahdollisuus liittyä hallintoalueisiin vapaaehtoisesti.
sme: Iežá suohkanat maid sáhttet eaktodáhtolaččat ohcat iežaset hálddahusguovllu suohkanin.

source: Hallitus päättää vapaaehtoisesta liittymisestä, kun kunta on jättänyt hakemuksensa.
sme: Ráđđehus mearrida áššis maŋŋilgo suohkan lea ohcan.

source: Hakemus on jätettävä ministeriöön viimeistään 1 huhtikuuta.
sme: Ohcamuš galgá leat Ráđđehusguovddážis maŋemusat cuoŋománu 1.
